[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "omnisearch",
  "dataview",
  "templater-obsidian",
  "tag-wrangler"
]